[["Президент России Владимир Путин наградил орденом Мужества раненную в Соледаре военкора издания Readovka Анастасию Елсукову.", "https://lenta.ru/news/2023/02/11/nagradil/", "Интернет и СМИ", "Sat, 11 Feb 2023 14:14:24 +0300"], ["Вооруженные силы Украины собрали 20-тысячную группировку на подконтрольной Киеву части Запорожской области. Об этом рассказал глава движения «Мы вместе с Россией», член главного совета администрации региона Владимир Рогов, отметив, что этих сил Киеву будет недостаточно для организации полномасштабного наступления.", "https://lenta.ru/news/2023/02/11/20k/", "Бывший СССР", "Sat, 11 Feb 2023 14:01:00 +0300"], ["Министр спорта России Олег Матыцин назвал идею создания сборной беженцев из российских спортсменов попыткой унизить атлетов. «Это говорит об уровне культуры соответствующего господина, непонимании им сути, активном желании внести раскол в единство и о нарушении всех принципов», — добавил Матыцин.", "https://lenta.ru/news/2023/02/11/matytsyn/", "Спорт", "Sat, 11 Feb 2023 14:00:35 +0300"], ["В Белгородской области город Шебекино попал под обстрел со стороны Украины, в результате пострадали три человека. Об этом сообщил губернатор приграничного российского региона Вячеслав Гладков. «По предварительным данным, есть трое пострадавших — мужчины», — сообщил Гладков.", "https://lenta.ru/news/2023/02/11/shebekino/", "Россия", "Sat, 11 Feb 2023 13:51:00 +0300"], ["В больнице имени Боткина в Санкт-Петербурге пациенты устроили поножовщину. Конфликт между двумя пациентами произошел 10 февраля. Тогда один из мужчин несколько раз ударил другого ножом в голову, шею и руки. Пострадавшему 44 лет после конфликта потребовалась помощь. Следователи начали проверку.", "https://lenta.ru/news/2023/02/11/nozh/", "Силовые структуры", "Sat, 11 Feb 2023 13:50:40 +0300"], ["У берегов Индонезии произошло землетрясение магнитудой 6,0. По данным национального агентства метеорологии, климатологии и геофизики Индонезии ANTARA, толчки зафиксированы в районе Северного Сулавеси и близлежащих территорий. О разрушениях и пострадавших информации нет.", "https://lenta.ru/news/2023/02/11/zemletryasenie_indonesia/", "Мир", "Sat, 11 Feb 2023 13:46:12 +0300"], ["Служба безопасности Украины (СБУ) заочно предъявила обвинения председателю Следственного комитета России Александру Бастрыкину по двум статьям Уголовного кодекса. Его обвиняют в якобы совершении преднамеренных действий в целях изменения границ Украины, а также в оправдании действий России на Украине.", "https://lenta.ru/news/2023/02/11/obvineniya/", "Бывший СССР", "Sat, 11 Feb 2023 13:43:00 +0300"], ["В Шебекинском городском округе Белгородской области село Муром попало под обстрел со стороны Вооруженных сил Украины (ВСУ). Об этом сообщил губернатор приграничного российского региона Вячеслав Гладков в Telegram-канале. Никто не пострадал, в результате обстрела оказались повреждены фасад и крыша предприятия.", "https://lenta.ru/news/2023/02/11/obstrel/", "Россия", "Sat, 11 Feb 2023 13:27:00 +0300"], ["После землетрясения в Турции в провинции Хатай появился гигантский разлом глубиной 30 метров и шириной около 200 метров, который разделил надвое оливковое поле в местной деревне. По словам местных жителей, они услышали громкий взрыв, что, как отмечается, могло быть звуком движения земной коры.", "https://lenta.ru/news/2023/02/11/razlom/", "Мир", "Sat, 11 Feb 2023 13:24:00 +0300"], ["Разведчики Западного военного округа заявили об успехах на кременском участке фронта в Донбассе. За последние несколько дней им удалось продвинуться более чем на два километра. Ситуация на сватовском и кременском направлениях в Донбассе обострилась осенью минувшего года.", "https://lenta.ru/news/2023/02/11/kremennaya/", "Бывший СССР", "Sat, 11 Feb 2023 13:22:25 +0300"], ["Российский разведывательно-ударный дрон РУД-250, проходящий испытания в зоне специальной военной операции (СВО), неуязвим для ружей радиоэлектронной борьбы (РЭБ), имеет низкую стоимость и способен развивать скорость до 170 километров в час. О преимуществах беспилотника ТАСС рассказал разработчик Виталий Долгов.", "https://lenta.ru/news/2023/02/11/nc77r/", "Наука и техника", "Sat, 11 Feb 2023 13:22:11 +0300"], ["В турецкой провинции Шанлыурфа арестовали восемь человек в связи с обрушением зданий в результате землетрясений. В отношении подозреваемых был выдан ордер на задержание в связи с обнаруженными в обрушившихся зданиях строительными дефектами и действиями по срезанию колонн.<br />", "https://lenta.ru/news/2023/02/11/8arrested/", "Мир", "Sat, 11 Feb 2023 13:20:00 +0300"], ["Глава Чеченской Республики Рамзан Кадыров опубликовал стихотворение, посвященную комику Семену Слепакову, который ранее записал песню с критикой спецоперации на Украине. Кадыров назвал шоумена «бесстыжей мразью», подчеркнув, что у покинувших страну артистов стало модным «хором Кормилицу бывшую хаять».", "https://lenta.ru/news/2023/02/11/besstuzh/", "Россия", "Sat, 11 Feb 2023 13:20:00 +0300"], ["Российский футболист Павел Мамаев объявил о завершении карьеры. «Я провел шикарное лето с женой и новорожденным сыном и понял, что я просто устал. Мне хочется больше быть с семьей», — заявил хавбек. Он добавил, что получил несколько предложений от российских и зарубежных клубов, однако принял решение уйти из спорта.", "https://lenta.ru/news/2023/02/11/mamaev/", "Спорт", "Sat, 11 Feb 2023 13:09:00 +0300"], ["Сын народного артиста России Бориса Щербакова Василий рассказал о состоянии отца, который был госпитализирован в Боткинскую больницу 1 февраля. По словам Василия Щербакова, актер проведет в больнице еще неделю. «Диагноз поставили — обострение хронического бронхита. Поправляется, идет на поправку», — сказал он.", "https://lenta.ru/news/2023/02/11/son/", "Культура", "Sat, 11 Feb 2023 13:04:48 +0300"], ["Весной 2023 года ожидается ужесточение боевых действий на Украине. Такой вариант развития событий предрек координатор стратегических коммуникаций в Совете национальной безопасности Джон Кирби. Кирби выразил мнение, что российские войска сейчас набирают силы для того, чтобы возобновить наступательные операции.", "https://lenta.ru/news/2023/02/11/escalateee/", "Мир", "Sat, 11 Feb 2023 13:02:12 +0300"], ["Когда президент Украины Владимир Зеленский прибыл в Великобританию для аудиенции с Карлом III в Букингемском дворце, это стало апогеем «цирка уродов», считает зампред Совбеза Дмитрий Медведев. По словам Медведева, когда «бородатая фотомодель в зеленой вонючей футболке проехалась цирком шапито по Европе».", "https://lenta.ru/news/2023/02/11/medvedev/", "Россия", "Sat, 11 Feb 2023 13:00:00 +0300"], ["Два землетрясения в Турции, которые произошли 6 февраля, сравнимы со взрывом 500 атомных бомб. Об этом заявил гендиректор отдела по снижению рисков управления по чрезвычайным ситуациям Орхан Татар. «Продолжительность первого землетрясения составила 65 секунд, имело разрушительный эффект», — сказал он.", "https://lenta.ru/news/2023/02/11/bobma/", "Мир", "Sat, 11 Feb 2023 12:55:48 +0300"], ["Сегодняшняя ситуация, когда бывшими империями понукают «неудачники-недомерки», такие как, бывшие «великие княжества» Польское и Литовское, выглядит очень унизительно. Об этом заявил заместитель председателя Совета безопасности России Дмитрий Медведев, который в связи с этим предрек повторение мифа о похищении Европы.", "https://lenta.ru/news/2023/02/11/pokhischenie_evropy/", "Россия", "Sat, 11 Feb 2023 12:55:00 +0300"], ["Cолист британской рок-группы Coldplay Крис Мартин назвал барбадосскую певицу Рианну лучшей певицей всех времен. «Нужно быть идиотом, чтобы не признать, что она лучшая певица всех времен», — сказал Мартин о Рианне. Он также признался, что не очень хорошо знает певицу, и назвал себя фанатом исполнительницы.", "https://lenta.ru/news/2023/02/11/coldplay/", "Культура", "Sat, 11 Feb 2023 12:53:29 +0300"], ["В настоящее время тема возможной передачи Украине боевых самолетов не стоит на повестке дня правительства ФРГ, заявила министр иностранных дел Германии Анналена Бербок. Дипломат указала, что более важной задачей является реализация уже принятых решений по поставкам вооружений.", "https://lenta.ru/news/2023/02/11/baerbock/", "Мир", "Sat, 11 Feb 2023 12:49:45 +0300"], ["Председатель Народного совета Донецкой Народной Республики (ДНР) Владимир Бидевка предложил переименовать специальную военную операцию, проводимую Россией, в операцию по спасению миллионов мирных жителей Донбасса. По его словам, найдены документы, подтверждающие, что Украина готовила нападение.", "https://lenta.ru/news/2023/02/11/dnr_svo/", "Россия", "Sat, 11 Feb 2023 12:43:41 +0300"], ["Экс-премьер Японии Синдзо Абэ в своих мемуарах, которые были опубликованы через семь месяцев после его гибели, вспоминал о президенте России Владимире Путине. «Путин выглядит холодным, но против ожиданий он искренен и не так уж холоден. Любит черный юмор», — вспоминает Абэ.", "https://lenta.ru/news/2023/02/11/abe/", "Мир", "Sat, 11 Feb 2023 12:34:00 +0300"], ["Аргентина стала внимательнее следить за въездом на свою территорию из-за наплыва желающих родить в стране ради получения гражданства для ребенка. Так ужесточение контроля для прибывающих беременных в разговоре с «Лентой.ру» объяснил главный редактор журнала «Латинская Америка», профессор СПбГУ Виктор Хейфец.", "https://lenta.ru/news/2023/02/11/pregnant/", "Мир", "Sat, 11 Feb 2023 12:26:00 +0300"], ["Президент США Джо Байден рассказал про человека-невидимку, с которым постоянно пытается поздороваться. Глава Белого дома признался, что часто забывает о занимаемой им должности, поэтому когда он слышит, как представляют президента США, оглядывается в надежде его увидеть.", "https://lenta.ru/news/2023/02/11/bidonkto/", "Мир", "Sat, 11 Feb 2023 12:20:00 +0300"], ["Фитнес-эксперт Энтони Енг рассказал об эффективной интервальной тренировке на улице для снижения веса. По словам специалиста, активные прогулки зимой — отличный способ снизить вес без интенсивных нагрузок, а также улучшить состояние сердечно-сосудистой системы и психологическое здоровье.", "https://lenta.ru/news/2023/02/11/winter_outsidetraining/", "Спорт", "Sat, 11 Feb 2023 12:18:00 +0300"], ["Грузовой космический корабль «Прогресс МС-22» пристыковался к Международной космической станции (МКС). Об этом сообщает ТАСС. На борту корабля находится более 2,5 тонны грузов, включая топливо, воду, азот, оборудование, расходные материалы и продукты питания. В составе МКС грузовик пробудет полгода.", "https://lenta.ru/news/2023/02/11/ncyrt/", "Наука и техника", "Sat, 11 Feb 2023 12:16:21 +0300"], ["После того как российские войска начали выдавливать украинские силы с их позиций в Луганской народной республике, экипажи российских БМД-4 круглые сутки помогают своей пехоте, не позволяя противнику активизироваться и отбить потерянные опорные пункты обратно. Об этом рассказал командир подразделения с позывным Шуя.", "https://lenta.ru/news/2023/02/11/shuya/", "Бывший СССР", "Sat, 11 Feb 2023 12:11:00 +0300"], ["В России спрос на золотые слитки и монеты в 2022 году вырос в пять раз по сравнению с 2021 годом. Об этом, ссылаясь на данные Всемирного совета по золоту, сообщила газета Financial Times. Эксперты считают, что спрос на золото в мире возрос из-за геополитической нестабильности.", "https://lenta.ru/news/2023/02/11/spros/", "Экономика", "Sat, 11 Feb 2023 12:05:23 +0300"], ["В аэропорту Лос-Анджелеса, США, самолет протаранил пассажирский автобус и попал на видео. На кадрах можно увидеть работу экстренных служб. «Самолет, буксируемый сегодня вечером от ворот к стоянке, столкнулся с маршрутным автобусом, в результате чего около 5 человек получили ранения», — говорится в сообщении.", "https://lenta.ru/news/2023/02/11/samolet/", "Путешествия", "Sat, 11 Feb 2023 11:57:00 +0300"], ["Украина получает данные о будущих операциях России от вражеской агентуры, перехвата, космической разведки Украины и западных стран. Об этом заявил генерал-майор ФСБ в отставке Александр Михайлов, пишет «Московский комсомолец». Генерал назвал возможным полностью скрыть военные планы от противников.", "https://lenta.ru/news/2023/02/11/fsb/", "Силовые структуры", "Sat, 11 Feb 2023 11:51:00 +0300"], ["Есть три способа бороться с дефицитом импортных товаров в России, считает заместитель председателя комитета Госдумы по экономической политике Станислав Наумов. Парламентарий указал на необходимость своевременно вкладываться в образование и привел в пример СССР, где, по его словам, была импортная зависимость,", "https://lenta.ru/news/2023/02/11/deficit/", "Экономика", "Sat, 11 Feb 2023 11:23:00 +0300"], ["Российский чемпион UFC Ислам Махачев получил премию «Сабмишн года» за досрочную победу в поединке с бразильцем Чарльзом Оливейрой. «Я прикончил самого опасного парня в партере — я знал свои навыки и говорил прессе, всем вокруг, что собираюсь его задушить. Я знаю, что заслуживаю эту награду», — заявил Махачев.", "https://lenta.ru/news/2023/02/11/makhachev/", "Спорт", "Sat, 11 Feb 2023 11:22:33 +0300"], ["Российского форварда Владимира Тарасенко назвали первой звездой дня НХЛ. Он забросил шайбу в своем дебютном матче за «Нью-Йорк Рейнджерс». Второй звездой вечера стал защитник «Питтсбург Пингвинс» Пьер-Оливье Жозеф. Третьим игроком игрового дня признали форварда «Торонто Мейпл Лифс» Джона Тавареса.", "https://lenta.ru/news/2023/02/11/tarasenko_star/", "Спорт", "Sat, 11 Feb 2023 10:58:09 +0300"], ["Россия готова к переговорам с Украиной, но без предварительных условий. Об этом заявил замглавы МИД России Сергей Вершинин. Представитель МИД также отметил, что на самом деле лишь Вашингтон решает, будет ли Украина идти на переговоры и спрашивать о готовности Киева нужно у США.", "https://lenta.ru/news/2023/02/11/peregovori/", "Мир", "Sat, 11 Feb 2023 10:53:00 +0300"], ["Роль Запада должна заключаться не только в бесплатных поставках вооружения Киеву, он также должен иметь право участвовать в будущих переговорах о урегулировании кризиса на Украине, заявил обозреватель The Times Мэттью Пэррис. «Не одному [президенту Украины Владимиру] Зеленскому заказывать музыку», — отметил он.", "https://lenta.ru/news/2023/02/11/goloszapada/", "Интернет и СМИ", "Sat, 11 Feb 2023 10:41:00 +0300"], ["При пожаре в частном доме в Пестречинском районе Татарстана погибли четыре человека, трое из них — дети. Погибшие — девочки 2010, 2015, 2017 годов рождения, а также 53-летний мужчина. Кроме того, в ходе происшествия пострадали женщина и еще один ребенок, их госпитализировали.", "https://lenta.ru/news/2023/02/11/pozhar/", "Россия", "Sat, 11 Feb 2023 10:38:00 +0300"], ["В настоящее время несколько тысяч добровольцев из ряда государств, в том числе западных, желают принять участие в проводимой Россией специальной военной операции. Об этом сообщил глава движения «Мы вместе с Россией» Владимир Рогов. Он уточнил, что речь идет не только о республиках постсоветского пространства.", "https://lenta.ru/news/2023/02/11/gde_tvoi_lyudo/", "Россия", "Sat, 11 Feb 2023 10:37:00 +0300"], ["Военно-космическая академия Можайского запатентовала многоразовую двухступенчатую ракету космического назначения. Об этом со ссылкой на документ Федерального института промышленной собственности сообщает ТАСС. Как указывается в бумаге, изобретение может использоваться как транспортное космическое средство.", "https://lenta.ru/news/2023/02/11/nc7t/", "Наука и техника", "Sat, 11 Feb 2023 10:22:23 +0300"], ["Беспилотники атаковали инфраструктурный объект в Белгородской области. Об этом сообщил губернатор российского региона Вячеслав Гладков. В результате атаки никто не пострадал. Сотрудники оперативных служб выехали к месту инцидента для устранения последствий. Данные об объекте и характере повреждений не уточняются.", "https://lenta.ru/news/2023/02/11/gladkov/", "Россия", "Sat, 11 Feb 2023 10:05:00 +0300"], ["Беременным россиянкам, которые застряли в аэропорту Аргентины, разрешили въезд в страну по решению суда. Адвокат трех из них Кристиан Рубилар сообщил, что миграционная служба Аргентины пропустила женщин в страну. «Час назад им всем разрешили въехать в Аргентину», — сказал он.", "https://lenta.ru/news/2023/02/11/viezd/", "Путешествия", "Sat, 11 Feb 2023 10:00:00 +0300"], ["Российский нападающий «Питтсбург Пингвинс» Евгений Малкин вошел в число 50 лучших бомбардиров в истории НХЛ. Во время встречи с «Анахайм Дакс» форвард совершил две голевые передачи. Таким образом, он достиг отметки в 1200 очков по системе «гол плюс пас» за карьеру в лиге.", "https://lenta.ru/news/2023/02/11/malkin/", "Спорт", "Sat, 11 Feb 2023 09:49:00 +0300"], ["Новозеландские ученые из Университета Отаго перечислили пять стран, которые смогут продолжить производить пищу в условиях гипотетической ядерной зимы. В процессе моделирования были изучены сценарии извержения супервулкана, столкновении с астероидом или резкого снижения естественной освещенности при ядерной войне.", "https://lenta.ru/news/2023/02/11/yadernaya/", "Мир", "Sat, 11 Feb 2023 09:47:25 +0300"], ["Британский режиссер Хью Хадсон, известный по картине «Огненные колесницы», скончался в пятницу, 10 февраля, в возрасте 86 лет. «Хью Хадсон, 86 лет, любимый муж и отец, умер в больнице Чаринг-кросс 10 февраля 2023 года после непродолжительной болезни», — говорится в заявлении семьи.", "https://lenta.ru/news/2023/02/11/hugh/", "Культура", "Sat, 11 Feb 2023 09:38:27 +0300"], ["«Нью-Йорк Рейнджерс» со счетом 6:3 обыграл «Сиэтл Кракен» в матче регулярного чемпионата НХЛ. Победу хозяевам принес гол российского нападающего Владимира Тарасенко, которого признали первой звездой встречи. Он забросил шайбу после передачи своего соотечественника Артемия Панарина.", "https://lenta.ru/news/2023/02/11/tarasenko/", "Спорт", "Sat, 11 Feb 2023 09:25:00 +0300"], ["Диверсионно-разведывательные группы (ДРГ) Вооруженных сил Украины (ВСУ) пытаются проникнуть в Запорожскую область под видом российских военных. Об этом заявил глава движения «Мы вместе с Россией» Владимир Рогов. При этом он подчеркнул, что ВСУ терпят неудачу, и их попытки проникнуть в Запорожскую область пресекаются.", "https://lenta.ru/news/2023/02/11/rogov/", "Бывший СССР", "Sat, 11 Feb 2023 09:18:00 +0300"], ["Депутат Госдумы Олег Морозов спрогнозировал судьбу России при отсутствии в ее арсенале ядерного оружия. «Сегодня мир спасает \"бомба Путина\". Нет никаких сомнений, что без этого фактора мы давно были бы атакованы коллективным Западом», — резюмировал Морозов.<br />", "https://lenta.ru/news/2023/02/11/morozov/", "Россия", "Sat, 11 Feb 2023 08:53:00 +0300"], ["Заместитель директора института финансовой грамотности Финуниверситета Валерия Минчичова в беседе с «Известиями» дала советы по экономии с помощью налогового вычета. По словам Минчиновой, все финансовые документы необходимо хранить как минимум три года — это также поможет сэкономить с налоговым вычетом.", "https://lenta.ru/news/2023/02/11/vychet/", "Экономика", "Sat, 11 Feb 2023 08:46:44 +0300"], ["Число жертв землетрясений в Турции возросло до 20665. По данным Управления по предотвращению и ликвидации последствий чрезвычайных ситуаций Турции (AFAD), в 11 провинциях вследствие природного катаклизма погибли 20 665 человек, спасены 80 088. Эвакуированы из зоны катастрофы 92 697 человек.", "https://lenta.ru/news/2023/02/11/turk/", "Мир", "Sat, 11 Feb 2023 08:43:00 +0300"], ["Новые владельцы активов Zara в России на следующей неделе представят концепцию и сроки открытия магазинов в стране. Об этом заявил статс-секретарь — замминистра промышленности и торговли РФ Виктор Евтухов. Он добавил, что новые владельцы еще должны завершить сделку по приобретению активов Zara в России.<br />", "https://lenta.ru/news/2023/02/11/zara/", "Ценности", "Sat, 11 Feb 2023 08:33:33 +0300"], ["Официальный представитель Пентагона Патрик Райдер сообщил, что США направят авианосец «Джордж Буш» с сопровождающими его кораблями в Средиземное море для ликвидации последствий землетрясения в Турции. Судно сможет оказывать логистическую поддержку спасателям, медицинскую помощь и предоставлять свои вертолеты.", "https://lenta.ru/news/2023/02/11/avianosec/", "Мир", "Sat, 11 Feb 2023 08:23:00 +0300"], ["Президент Белоруссии Александр Лукашенко заявил, что в ближайшее время планирует посетить Иран. Об этом сообщает пресс-служба белорусского лидера. По его словам, переговоры в сентябре 2022 года в городе Самарканд придали сильный импульс белорусско-иранскому взаимодействию во всех сферах. <br />", "https://lenta.ru/news/2023/02/11/lukashenko/", "Бывший СССР", "Sat, 11 Feb 2023 08:22:00 +0300"], ["В сети публиковано видео, на котором, предположительно, запечатлен подрыв моста в Одесской области Украины водным беспилотником. На кадрах видно, как опоры разводного моста взрываются беспилотным аппаратом-камикадзе. Отмечается, что через эту переправу шло снабжение ВСУ техникой и боеприпасами.<br />", "https://lenta.ru/news/2023/02/11/most/", "Бывший СССР", "Sat, 11 Feb 2023 08:10:37 +0300"], ["Пилотируемый космический корабль «Союз МС-23», который 20 февраля планируется запустить без экипажа, доставит на Международную космическую станцию грузы. Об этом со ссылкой на «Роскосмос» сообщает ТАСС. В госкорпорации уточнили, что всего на околоземную орбиту будет доставлено 429 килограммов грузов.", "https://lenta.ru/news/2023/02/11/cgr79c/", "Наука и техника", "Sat, 11 Feb 2023 08:05:20 +0300"], ["Гидрометцентр России объявил желтый уровень погодной опасности в Москве и Подмосковье из-за метели и обледенения. Об этом свидетельствуют данные прогностической карты на сайте центра. Предупреждение о сильной метели в Москве и области действует с 21:00 11 февраля до 11:00 12 февраля.", "https://lenta.ru/news/2023/02/11/zheltyi/", "Россия", "Sat, 11 Feb 2023 08:05:00 +0300"], ["Национальный директор миграционной службы Аргентины Флоренсия Кариньяно сообщила, что страна начала отзывать ВНЖ россиян, получивших его через рождение ребенка, но не оставшихся жить в Аргентине. Таким образом, суд сможет приостановить действие документа, если человек «провел месяц в Аргентине и больше не приезжал».", "https://lenta.ru/news/2023/02/11/argentina/", "Мир", "Sat, 11 Feb 2023 08:00:00 +0300"], ["В этом году в России ожидается запуск около 400 фитнес-клубов, а общее число объектов может вырасти на 5 процентов. С рынка может уйти несколько десятков игроков. Общее количество фитнес-клубов к концу 2023 года может достичь 8,6 тысячи объектов. По итогам января посещаемость клубов выросла на 9,3 процента год к году.", "https://lenta.ru/news/2023/02/11/fitness/", "Экономика", "Sat, 11 Feb 2023 07:54:58 +0300"], ["Премьер-министр Японии Фумио Кисида госпитализирован в субботу, 11 февраля, для проведения операции на носу из-за хронического синусита. С прошлого года глава японского правительства испытывал постоянную заложенность носа. Он решил сделать операцию, чтобы, как он заявил, «в наилучшей форме исполнять свои обязанности».", "https://lenta.ru/news/2023/02/11/kisida/", "Мир", "Sat, 11 Feb 2023 07:45:20 +0300"], ["Президент Бразилии Луис Инасиу Лула да Силва заявил, что России нужны минимальные условия для прекращения боевых действий на Украине. По его словам, необходимо дать Москве условия для прекращения спецоперации. Он также отметил, что следует говорить о мирном урегулировании конфликта, а не о «войне».  <br />", "https://lenta.ru/news/2023/02/11/usloviya/", "Мир", "Sat, 11 Feb 2023 07:36:55 +0300"], ["Директор юридической практики в SuperJob Александр Южалин в беседе с RT рассказал россиянам, когда выгоднее увольняться — до или после государственных праздников. По словам Южалина, закон предусматривает одинаковые гарантии вне зависимости от периода увольнения.       <br />", "https://lenta.ru/news/2023/02/11/uvolnenie/", "Россия", "Sat, 11 Feb 2023 07:35:50 +0300"], ["Дочь народного артиста Александра Филиппенко сообщила, что отец покинул театр Моссовета и уехал из России из-за своей политической позиции. По ее словам, актеру начали отказывать в организации выступлений после того, как Филиппенко опубликовал в своих соцсетях фотографию в вышиванке, вспомнив о гастролях в Киеве.", "https://lenta.ru/news/2023/02/11/filipp/", "Культура", "Sat, 11 Feb 2023 07:33:00 +0300"], ["Судебные приставы вправе взыскать долги по алиментам с пенсии, как и с многих других видов зарплаты и иного дохода. Об этом предупредила адвокат, председатель Московской коллегии адвокатов Виктория Данильченко. В беседе с «Лентой.ру» она рассказала о том, какие доходы и имущество приставы могут удержать, а какие — нет.", "https://lenta.ru/news/2023/02/11/vziskaniya/", "Россия", "Sat, 11 Feb 2023 07:31:06 +0300"], ["В Бразилии пожилую женщину арестована по подозрению в том, что она почти 20 лет продержала взаперти свою 39-летнюю дочь. Жертву обнаружили в импровизированном карцере со связанными руками и ногами, страдающую от голода и жажды. У ее матери, которая также находилась в доме, были явные признаки алкогольного опьянения.", "https://lenta.ru/news/2023/02/11/brasil_mae/", "Из жизни", "Sat, 11 Feb 2023 07:29:08 +0300"], ["Певица Земфира (полное имя — Земфира Рамазанова), экс-депутат Дмитрий Гудков и политолог Аббас Галлямов были внесены в реестр иноагентов. Помимо этого, в список включены активистка Татьяна Намазбаева, журналист Сергей Асланян, физик Сергей Шпилькин, ЛГБТ-активистка Алексанра Казанцева.", "https://lenta.ru/news/2023/02/11/zemfira/", "Россия", "Sat, 11 Feb 2023 07:25:00 +0300"], ["Классного руководителя пятиклассниц в Химках, между которыми произошел конфликт с поножовщиной, временно отстранили от работы в Лицее №10. «Решение о продолжении работы педагогов и директора школы будет принято после проведения расследования всех обстоятельств», — сообщили в администрации.", "https://lenta.ru/news/2023/02/11/ponozhovzhina/", "Россия", "Sat, 11 Feb 2023 07:09:00 +0300"], ["В зависимости от налогового вычета входящий денежный поток в личный бюджет может составить от 15 600 в год до более круглой суммы, рассказала финансовый эксперт, основатель школы инвестиций Елена Дроздова. В беседе с «Лентой.ру» она назвала условия для получения сразу двух налоговых вычетов при приобретении квартиры.", "https://lenta.ru/news/2023/02/11/vichet/", "Экономика", "Sat, 11 Feb 2023 07:00:12 +0300"], ["Бывший европарламентарий и лидер националистической партии «Патриоты» Флориан Филиппо заявил об угрозе начала новой мировой войны, исходящей от президента Украины Владимира Зеленского и Евросоюза. «Зеленский и ЕС устроили на этой неделе свой безответственный цирк, который может привести к Третьей мировой войне!».", "https://lenta.ru/news/2023/02/11/tretiya/", "Мир", "Sat, 11 Feb 2023 06:45:44 +0300"], ["Лучше всего хранить свои сбережения в рублях. Такой способ назвала глава Центробанка (ЦБ) Эльвира Набиуллина. «Мы делаем все, для того чтобы было выгодно хранить валюту в рублях, чтобы рублевые сбережения не обесценивались», — заявила глава регулятора. 10 февраля ЦБ сохранил ключевую ставку на прежнем уровне.<br />", "https://lenta.ru/news/2023/02/11/elvira_sohrani/", "Экономика", "Sat, 11 Feb 2023 06:44:04 +0300"], ["Директор Единой геофизической службы РАН, доктор технических наук Юрий Виноградов в беседе РИА Новости объяснил неготовность Турции к землетрясению. По словам Виноградова, властям нужно сделать вывод из этой ситуации — Турция оказалась совсем не готова к такому развитию.<br />", "https://lenta.ru/news/2023/02/11/uchenyii/", "Мир", "Sat, 11 Feb 2023 06:38:00 +0300"], ["Футболист «Крыльев Советов» и сборной России Владимир Писарский рассказал о том, как работал барменом. «Интересные ситуации были. Люди напивались до таких состояний, что падали со стула и себе спокойненько лежали», — рассказал Писарский. Он добавил, что охрана часто не исполняла свои обязанности.", "https://lenta.ru/news/2023/02/10/pisarsky/", "Спорт", "Sat, 11 Feb 2023 06:30:19 +0300"], ["Экономист Михаил Беляев заявил, что на данный момент в России отсутствуют предпосылки для снижения инфляции до 4 процентов или ниже. Более вероятным прогнозом является инфляция в пределах 12 процентов, достижение 8 процентов к концу года станет существенным достижением.", "https://lenta.ru/news/2023/02/11/inflc/", "Экономика", "Sat, 11 Feb 2023 06:30:10 +0300"], ["Президент России Владимир Путин в ходе встречи с губернатором Архангельской области Александром Цыбульским высказался об экономических итогах 2022 года. «2022 год в целом в России будет лучше даже, чем предварительные наши подсчеты», — заявил он. В оценке ВВП по году Банк России дает «симметричные прогнозы».", "https://lenta.ru/news/2023/02/11/itogi/", "Экономика", "Sat, 11 Feb 2023 06:24:07 +0300"], ["Президент Сербии Александр Вучич заявил, что Белград оказался в сложном положении из-за отказа поддержать санкции против России, принятые Евросоюзом. Политик высказал мнение, что конфликт необходимо завершить в ближайшие полгода. При этом Запад не может допустить, чтобы у русских был выход на Балканы, считает он.<br />", "https://lenta.ru/news/2023/02/11/slozhnoe/", "Мир", "Sat, 11 Feb 2023 06:05:00 +0300"], ["Компания Warner Bros. презентовала дебютный постер супергеройского фильма «Флэш» с Эзрой Миллером в главной роли. На постере изображен главный герой. Дебютный трейлер «Флэша» покажут на Супербоуле 12 февраля — в ночь с воскресенья на понедельник.  Также в фильме сыграли Рон Ливингстон, Майкл Китон, Кирси Клемонс.", "https://lenta.ru/news/2023/02/11/ezra/", "Культура", "Sat, 11 Feb 2023 06:01:37 +0300"], ["Посол России в Чаде Владимир Соколенко обвинил западные страны в давлении на Африку из-за их дружественного курса в отношениях с Россией и использовании провокаций вокруг частных военных компаний. «Вмешательство во внутренние дела суверенных государств осуществляется открыто на официальном уровне», — заявил он.<br />", "https://lenta.ru/news/2023/02/11/africa/", "Мир", "Sat, 11 Feb 2023 05:48:41 +0300"], ["Обозреватель немецкой газеты Stuttgarter Nachrichten Кнут Крон заявил, что неожиданно быстрое предоставление Украине статуса кандидата на вступление в ЕС порождает у ее граждан «нереалистичные ожидания». По его мнению, предоставление Украине статуса кандидата на вступление в ЕС было политическим решением.", "https://lenta.ru/news/2023/02/11/frg/", "Интернет и СМИ", "Sat, 11 Feb 2023 05:42:31 +0300"], ["Обозреватели высказали мнение, что мировое сообщество должно пересмотреть роль США в политике из-за очевидной причастности к диверсиям на «Северных потоках». «Честно говоря, всеобщие подозрения в отношении США не беспочвенны, от вскрывшихся подробностей до сих пор мурашки бегут по спине».", "https://lenta.ru/news/2023/02/11/diversii/", "Мир", "Sat, 11 Feb 2023 05:36:00 +0300"], ["Автоэксперт Егор Васильев в беседе с агентством «Прайм» напомнил о способе избежать заноса зимой. По словам Васильева, занос является чаще является следствием ошибки водителя. Если человек управляет современным автомобилем и столкнулся с этим явлением, то с проблемой можно справиться, просто нажав на тормоз.", "https://lenta.ru/news/2023/02/11/voditeli/", "Среда обитания", "Sat, 11 Feb 2023 05:23:57 +0300"], ["Участники группы БРИКС пришли к соглашению о кандидатуре главы Нового банка развития, занимающегося проектами по использованию ресурсов стран-членов — его возглавит экс-президент Бразилии Дилма Русеф. Сейчас Новый банк развития возглавляет дипломат Маркос Тройо, назначенный экс-президентом Бразилии Жаиром Болсонару.", "https://lenta.ru/news/2023/02/11/briks/", "Экономика", "Sat, 11 Feb 2023 05:17:22 +0300"], ["Международное рейтинговое агентство Moody's понизило рейтинг Украины с «Caa3» до «Ca» и поменяло прогноз на стабильный с негативного. Понижение рейтинга объяснили воздействием конфликта в стране. В прошлом году международные рейтинговые агентства Fitch и S&amp;P понизили рейтинги Украины до 2024 года.", "https://lenta.ru/news/2023/02/11/mooodys/", "Экономика", "Sat, 11 Feb 2023 05:05:09 +0300"], ["Координатор стратегических коммуникаций в Совете национальной безопасности Джон Кирби заявил,  что решение Москвы о сокращении добычи нефти принято в ответ на попытки Запада ввести ограничения на стоимость поставляемого Россией углеводородного сырья. По его словам, США будут консультироваться с ОПЕК по этому вопросу.", "https://lenta.ru/news/2023/02/11/oruzhie/", "Мир", "Sat, 11 Feb 2023 04:54:00 +0300"], ["Возобновление программ американских сил специальных операций на Украине будет означать неприкрытое участие в конфликте вооруженных сил США, предостерег посол России в Вашингтоне Анатолий Антонов. Он оговорился, что речь пока идет о журналистском расследовании, основанном на неназванных источниках.", "https://lenta.ru/news/2023/02/11/programmy/", "Мир", "Sat, 11 Feb 2023 04:49:09 +0300"], ["Президент России Владимир Путин может посетить Индонезию в 2023 году во время одного из мероприятий Ассоциации государств Юго-Восточной Азии (АСЕАН). Об этом рассказала посол РФ в Джакарте Людмила Воробьева. Она сообщила о готовности пакета документов, которые лидеры двух стран могли бы подписать.", "https://lenta.ru/news/2023/02/11/indonesia/", "Мир", "Sat, 11 Feb 2023 04:32:52 +0300"], ["Глава движения «Мы вместе с Россией» Владимир Рогов заявил о гибели одного мирного жителя в результате обстрела Мелитополя Запорожской области со стороны Вооруженных сил Украины (ВСУ). Кроме того, один человек получил ранения и был оперативно доставлен в больницу, добавил Рогов.", "https://lenta.ru/news/2023/02/11/melitopol/", "Россия", "Sat, 11 Feb 2023 04:25:50 +0300"], ["Самолеты военно-морских сил США и Германии в июне 2022 года, во время проведения учений Baltops-22, регулярно кружили над местами будущих взрывов на трубопроводах «Северный поток». С 8 по 16 июня НАТО P-3 Orion и P-8 Poseidon выполняли регулярные полеты над местами будущих взрывов.", "https://lenta.ru/news/2023/02/11/sevpotok/", "Мир", "Sat, 11 Feb 2023 04:18:00 +0300"], ["Научный руководитель сети клиник иммунореабилитации и превентивной медицины Grand Clinic Ольга Шуппо в беседе с агентством «Прайм» предупредила об опасности ходить на работу больным. По словам Шуппо, вирусные заболевания могут приводить к развитию нейродегенеративных заболеваний, таких как болезнь Альцгеймера.", "https://lenta.ru/news/2023/02/11/bolnym/", "Забота о себе", "Sat, 11 Feb 2023 04:07:33 +0300"], ["Юристы бывшего президента США Дональда Трампа передали властям секретные документы и ноутбук, найденные во флоридской резиденции политика Мар-а-Лаго. «Адвокаты Трампа нашли документы с грифами секретности в декабре, когда проверяли коробки в резиденции бывшего президента», — говорится в сообщении CNN.", "https://lenta.ru/news/2023/02/11/trump/", "Мир", "Sat, 11 Feb 2023 03:59:00 +0300"], ["Пострадавшие от землетрясения в Турции и Сирии не смогли получить полевой госпиталь и теплые палатки от Дании, поскольку они уже были переданы Украине. В результате Дания отправит пострадавшим от землетрясения странам более легкие палатки, в которых разместятся координирующие помощь гуманитарные работники.", "https://lenta.ru/news/2023/02/11/help/", "Мир", "Sat, 11 Feb 2023 03:56:14 +0300"], ["В Москве и Центральной России ожидаются обильный снегопад и метель на выходных. Об этом предупредил научный руководитель Гидрометцентра России Роман Вильфанд в беседе с РИА Новости. По словам Вильфанда, снег начнется в субботу, в послеполуденные часы, высота сугробов повысится на 5-10 сантиметров.", "https://lenta.ru/news/2023/02/11/vilfand/", "Среда обитания", "Sat, 11 Feb 2023 03:51:28 +0300"], ["Принц Гарри и Меган Маркл включены в список гостей на коронацию Карла III. Сейчас правительство разрабатывает подробный план, чтобы присутствие герцога и герцогини Сассекских не омрачило коронацию после обвинений принца Гарри в адрес королевской семьи в его автобиографии.<br />", "https://lenta.ru/news/2023/02/11/coronation/", "Из жизни", "Sat, 11 Feb 2023 03:36:00 +0300"], ["Директор исследовательских программ по России в Центре военно-морских исследований США Майкл Кофман заявил, что западные танки не смогут изменить ход конфликта на Украине. «Я не верю, что западные танки в такой степени превосходят российские по своим качествам, чтобы изменить всю ситуацию», —отметил он.", "https://lenta.ru/news/2023/02/11/tanki/", "Мир", "Sat, 11 Feb 2023 03:30:00 +0300"], ["Семью россиян из четырех человек, погибшую в результате землетрясения в Турции, похоронили в этой стране, рассказал брат погибшего Аталая Эрйетли Кубилай Эрйетли. Тела Ирины и одного из детей удалось вытащить на четвертый день вечером, на следующий день утром достали тела Аталая и второго ребенка.", "https://lenta.ru/news/2023/02/11/family/", "Мир", "Sat, 11 Feb 2023 03:26:00 +0300"], ["Литва отправила на Украину десятки зенитных орудий Bofors L70. По словам представителя литовской армии Юргиса Норвайша, Вильнюс также обучает военных ВСУ работать с передаваемыми системами. «Литва передает Украине несколько десятков орудий противовоздушной обороны», — сообщает радио LRT.", "https://lenta.ru/news/2023/02/11/bofors/", "Бывший СССР", "Sat, 11 Feb 2023 03:25:00 +0300"], ["Центробанк (ЦБ) по-прежнему против использования криптовалют в расчетах в России, но при этом регулятор готов допустить использование криптовалют во внешних расчетах. Об этом заявила глава ЦБ Эльвира Набиуллина в ходе пресс-конференции. По словам Набиуллиной, ЦБ не менял своей позиции в отношении криптовалют.", "https://lenta.ru/news/2023/02/11/nabbiulina/", "Экономика", "Sat, 11 Feb 2023 03:00:05 +0300"], ["Посол РФ в США Анатолий Антонов заявил, что планы западных стран нанести поражение России сорвались. Он отметил, что Россия, особенно за последний год, перестроила экономику, усилила военную мощь и активизировала сотрудничество с большинством государств. В то же время Москва не отказывается от своих целей.", "https://lenta.ru/news/2023/02/11/sryv_planov/", "Мир", "Sat, 11 Feb 2023 02:57:47 +0300"], ["ВСУ в лесах в районе Кременной применяют против российских военных кассетные бомбы нового типа и синильную кислоту, рассказал один из бойцов ВДВ России, сражающихся на этом участке. По его словам, новые кассетные бомбы представляют собой парашют, на котором опускается сама мина, отстегивающаяся от удара о землю.", "https://lenta.ru/news/2023/02/11/desantnik/", "Бывший СССР", "Sat, 11 Feb 2023 02:42:23 +0300"], ["В Мелитополе Запорожской области частные жилые дома пострадали в результате обстрела со стороны Вооруженных сил Украины (ВСУ). «На месте обстрела боевиками ВСУ жилого квартала города — разрушения и возгорание», — указал Рогов.", "https://lenta.ru/news/2023/02/11/melitopolrogov/", "Россия", "Sat, 11 Feb 2023 02:36:00 +0300"], ["У президента США Джо Байдена есть одна большая слабость, связанная с его политической деятельностью. Об этом заявил старший редактор Харрисон Касс в своей статье для издания 19FortyFive. Автор статьи подчеркнул, что слабостью американского лидера является его ментальное состояние.", "https://lenta.ru/news/2023/02/11/slabost/", "Интернет и СМИ", "Sat, 11 Feb 2023 02:30:00 +0300"], ["В Москве временно закроют участок Некрасовской линии метрополитена. Об этом сообщает столичный дептранс в своем Telegram-канале. В ведомстве предупредили, что поезда между станциями «Электрозаводская» и «Нижегородская» не будут ходить с 17 по 19 февраля. «Нижегородская» при этом продолжит работу.", "https://lenta.ru/news/2023/02/11/metronerk/", "Среда обитания", "Sat, 11 Feb 2023 02:23:57 +0300"], ["Президент Сербии Александр Вучич спрогнозировал усиление интенсивности боевых действий на Украине в ближайшие полгода. Вучич заявил, что 4-5 месяцев назад «казалось, что Украина с огромной поддержкой коллективного Запада побеждает». По его словам, в настоящее время это однозначно не так. <br />", "https://lenta.ru/news/2023/02/11/serbia/", "Мир", "Sat, 11 Feb 2023 02:23:31 +0300"], ["Преподаватель Финансового университета при Правительстве России, заместитель председателя Московской коллегии адвокатов «Альфа» Кирилл Данилов в беседе агентством «Прайм» рассказал, что с 1 января в силу вступили поправки, позволяющие упростить процедуру голосования для членов СНТ.", "https://lenta.ru/news/2023/02/11/dachniki/", "Россия", "Sat, 11 Feb 2023 02:18:00 +0300"], ["Несколько взрывов раздались в ночь на субботу, 11 февраля, в Киевской области Украины. Уточняется, что взрыв произошел в Вышгородском районе украинской столицы. По информации областной администрации, в Киевской области работает ПВО. Кроме того, сообщается о взрывах в Харьковской области.<br />", "https://lenta.ru/news/2023/02/11/vzryvy/", "Бывший СССР", "Sat, 11 Feb 2023 02:08:00 +0300"], ["Американские военные в пятницу, 10 февраля, сбили «высотный объект», вошедший в воздушное пространство США над штатом Аляска. Об этом заявил координатор стратегических коммуникаций в Совете национальной безопасности Джон Кирби. При этом принадлежность и назначение объекта не установлены.<br />", "https://lenta.ru/news/2023/02/11/aerostat/", "Мир", "Sat, 11 Feb 2023 01:57:05 +0300"], ["Руководитель комитета по обороне британского парламента Тобиас Эллвуд предрек армии Британии падение спустя 5 дней в случае начала войны. По словам специалиста, Вооруженные силы королевства «продержатся около пяти дней» из-за истощенных военных запасов, которые возникли после затрат на технику для Украины.", "https://lenta.ru/news/2023/02/11/padenie/", "Мир", "Sat, 11 Feb 2023 01:53:00 +0300"], ["Испанский кинорежиссер Карлос Саура скончался в пятницу, 10 февраля, в возрасте 91 года. Об этом сообщается на странице испанской киноакадемии в Twitter. «Саура, один из главных режиссеров в истории испанского кино, умер сегодня в своем доме в возрасте 91 года в окружении близких», — отметили в киноакадемии.", "https://lenta.ru/news/2023/02/11/died/", "Культура", "Sat, 11 Feb 2023 01:43:00 +0300"], ["Президент США Джо Байден анонсировал отмену введенного из-за COVID-19 режима чрезвычайной ситуации в стране. «Число вызванных коронавирусом смертей снизилось примерно на 90 процентов. Мы спасли миллионы жизней и вновь открыли страну», — сказал он. По его словам, США далеко продвинулись в борьбе с пандемией.", "https://lenta.ru/news/2023/02/11/covid/", "Мир", "Sat, 11 Feb 2023 01:30:57 +0300"], ["На площади Республики в Ереване, рядом со зданием правительства Армении, произошел инцидент со стрельбой. Полиция установила личность водителя внедорожника, которого пыталась остановить у здания правительства, применив оружие. Об этом сообщает РИА Новости со ссылкой на пресс-службу ведомства.", "https://lenta.ru/news/2023/02/11/armenia/", "Мир", "Sat, 11 Feb 2023 01:11:00 +0300"], ["Министерство торговли США в пятницу, 10 февраля, ввело санкции против шести юридических лиц КНР, способствующих, по мнению Вашингтона, развитию китайской аэрокосмической отрасли, включая создание аэростатов. В Вашингтоне полагают, что их деятельность противоречит интересам национальной безопасности США.", "https://lenta.ru/news/2023/02/11/six/", "Экономика", "Sat, 11 Feb 2023 01:06:00 +0300"], ["Координатор стратегических коммуникаций в американском Совете национальной безопасности Джон Кирби отказался анонсировать возможную поездку президента США Джо Байдена на Украину. Кирби отметил, что ему «нечего объявить о дополнительных пунктах поездки» американского лидера.", "https://lenta.ru/news/2023/02/10/belyidom/", "Мир", "Sat, 11 Feb 2023 01:01:00 +0300"], ["Работа одного из энергоблоков Хмельницкой атомной электростанции (АЭС) на Украине была остановлена «из-за нестабильности в электросети в связи с обстрелом». Об этом сообщает МАГАТЭ. При этом миссия МАГАТЭ на АЭС заявила, что все системы ядерной безопасности работают должным образом.<br /><br />", "https://lenta.ru/news/2023/02/11/hmelnitz/", "Бывший СССР", "Sat, 11 Feb 2023 00:45:09 +0300"], ["В резиденции бывшего вице-президента США Майка Пенса нашли секретный документ. Об этом сообщил корреспондент Washington Post в своем Twitter-аккаунте со ссылкой на представителя Пенса Дэвина О\"Малли. Отмечается, что обыск в резиденции бывшего вице-президента Соединенных Штатов продолжался пять часов.", "https://lenta.ru/news/2023/02/11/secret/", "Мир", "Sat, 11 Feb 2023 00:30:59 +0300"], ["Оптовая цена на живых свиней с 6 по 10 февраля опустилась на 4 процента — до 98 рублей за килограмм. Об этом пишут «Ведомости» со ссылкой на данные ценового мониторинга агентства AD Libitum. Отмечается, что это минимальные значения с декабря 2020 года, когда стоимость свиней также падала ниже 100 рублей за килограмм.", "https://lenta.ru/news/2023/02/11/svinki/", "Экономика", "Sat, 11 Feb 2023 00:27:56 +0300"], ["Жителей Угледара начали эвакуировать в Волноваху, заявил временно исполняющий обязанности главы Донецкой народой республики (ДНР) Денис Пушилин. «Сейчас в городе находится порядка тысячи человек — гражданских лиц. Какую-то часть мы уже начали эвакуировать, когда пошла активная фаза освобождения», — сообщил он.<br />", "https://lenta.ru/news/2023/02/11/ugledar/", "Бывший СССР", "Sat, 11 Feb 2023 00:18:00 +0300"], ["Власти Молдавии решили, что правительство Молдавии нужно распустить, чтобы кабмин стал более дисциплинированным и лучше реагировал на угрозы в области безопасности и сделал акцент на экономику. Такую причину назвал депутат парламента от правящей партии «Действие и солидарность» Раду Мариан.", "https://lenta.ru/news/2023/02/10/moldova/", "Бывший СССР", "Fri, 10 Feb 2023 23:57:00 +0300"], ["Генеральная прокуратура провинции Шанлыурфа на востоке Турции начала расследование после произошедшего землетрясения и по итогам первичной оценки обнаружила серьезные дефекты в конструкции разрушенных зданий. Профессор Касым Мермерташ заявил, что еще предстоит провести лабораторные тесты.", "https://lenta.ru/news/2023/02/10/defects/", "Мир", "Fri, 10 Feb 2023 23:56:00 +0300"], ["Режиссер хоррора «Винни-Пух: Кровь и мед» Рис Фрейк-Уотерфилд рассказал о планах создать киновселенную ужасов, которая объединит Винни-Пуха, Бэмби, Питера Пэна и других сказочных героев.  По словам режиссера, люди писали ему, что «очень хотели бы посмотреть на Бэмби против Пуха».", "https://lenta.ru/news/2023/02/10/bambi/", "Культура", "Fri, 10 Feb 2023 23:44:00 +0300"], ["Власти Мелитополя заявили о повреждении гражданской инфраструктуры города осколками сбитых ракет Вооруженных сил Украины (ВСУ). По данным оперативных служб, затронута часть города в районе переулка Пролетарский. На место направлены пожарные части МЧС, следует из сообщения.", "https://lenta.ru/news/2023/02/10/melitopol/", "Россия", "Fri, 10 Feb 2023 23:42:00 +0300"], ["Российский военный с позывным Кит рассказал, что некоторые мобилизованные солдаты Вооруженных сил Украины (ВСУ) сдаются в плен, не желая принимать участия в боевых действиях на стороне Киева. По его словам, сейчас на Украине мобилизуют людей из абсолютно всех категорий населения, кроме родственников чиновников.<br />", "https://lenta.ru/news/2023/02/10/plen/", "Бывший СССР", "Fri, 10 Feb 2023 23:40:00 +0300"], ["Кипрский «Арис» на выезде обыграл «Омонию» в матче 23-го тура чемпионата страны. Встреча прошла в пятницу, 10 февраля, и завершилась со счетом 2:1 в пользу гостей. Одержать победу «Арису» помог российский форвард Александр Кокорин, который в первом тайме отдал голевую передачу.", "https://lenta.ru/news/2023/02/10/kokoringoal/", "Спорт", "Fri, 10 Feb 2023 23:29:00 +0300"], ["Диетолог и эндокринолог Майра Рау сообщила, что зернобобовые культуры, к которым относятся чечевица, фасоль, нут и другие, отлично подходят для снижения веса. Специалист подчеркнула, что зернобобовые при небольшой калорийности имеют высокие питательные свойства и хорошую насыщаемость за счет пищевых волокон. <br />", "https://lenta.ru/news/2023/02/10/product/", "Забота о себе", "Fri, 10 Feb 2023 23:24:00 +0300"], ["Бывший член Совета по правам человека при президенте России, журналист Николай Сванидзе до сих пор находится в больнице. Об этом рассказала член СПЧ Ева Меркачева. По словам Меркачевой, состояние журналиста улучшается, однако он до сих пор по-прежнему в реанимации. О госпитализации Сванидзе стало известно 6 февраля.", "https://lenta.ru/news/2023/02/10/svanidze/", "Россия", "Fri, 10 Feb 2023 23:18:00 +0300"], ["Взрыв произошел в Николаевской области на юге Украины вечером в пятницу, 10 февраля. До этого в регионе была объявлена тревога. Глава областной военной администрации Николаевской области Виталий Ким заявил, что над городом были сбиты три дрона. Ранее взрыв прозвучал в Киеве.", "https://lenta.ru/news/2023/02/10/vzryv/", "Бывший СССР", "Fri, 10 Feb 2023 23:16:00 +0300"], ["Заместитель официального представителя госдепартамента США Ведант Патель оценил военную угрозу для Молдавии и Румынии со стороны России. «Прямой военной угрозы Молдавии и Румынии Россия не представляет», - сказал он, отвечая на соответствующий вопрос журналистов.<br />", "https://lenta.ru/news/2023/02/10/patel/", "Мир", "Fri, 10 Feb 2023 23:03:00 +0300"], ["В сети появился трейлер десятой части фильма «Форсаж» с Вином Дизелем в главной роли. В новом фильме также сыграли Хелен Миррен, Шарлиз Терон, Рита Морено. Режиссером выступил Луи Летерье. В продолжении франшизы Доминик и его «семья» борется с Данте в исполнении Джейсона Момоа.  <br />", "https://lenta.ru/news/2023/02/10/fast/", "Культура", "Fri, 10 Feb 2023 22:59:00 +0300"], ["Американские военные сбили «высотный объект», вошедший в воздушное пространство США над штатом Аляска. Подробности уничтожения раскрыл координатор стратегических коммуникаций в Совете национальной безопасности Джон Кирби на брифинге в Белом доме. По его словам, президент США Джо Байден отдал приказ сбить объект.", "https://lenta.ru/news/2023/02/10/bidennnn/", "Мир", "Fri, 10 Feb 2023 22:53:00 +0300"], ["Официальный представитель генсека ООН Стефан Дюжаррик подчеркнул важность обеспечения экспорта российских удобрений в рамках продуктового соглашения. По словам Дюжаррика, гендиректор конференции ООН по торговле и развитию Ребекка Гринспан и ее команда продолжают тесно контактировать со всеми соответствующими игроками.", "https://lenta.ru/news/2023/02/10/udobrenia/", "Мир", "Fri, 10 Feb 2023 22:32:00 +0300"], ["Российский бизнесмен Роман Абрамович может стать владельцем бразильского футбольного клуба. миллиардер рассматривает вариант с покупкой команды второго дивизиона «Лондрина». Кроме того, он присматривается к «Атлетико Минейро» и «Сан-Паулу». Ранее россиянин владел лондонским «Челси».", "https://lenta.ru/news/2023/02/10/romanpokupka/", "Спорт", "Fri, 10 Feb 2023 22:31:05 +0300"], ["Заместитель министра обороны США по финансам Майкл Маккорд сообщил о намерении администрации президента США Джо Байдена запросить у Конгресса рекордный оборонный бюджет на 2024 год. Высокопоставленный представитель Пентагона добавил, что объем бюджета закладывается на случай сокращений в итоговой версии документа.", "https://lenta.ru/news/2023/02/10/budzhet/", "Мир", "Fri, 10 Feb 2023 22:28:00 +0300"], ["Глава хедж-фонда Andurand Capital Пьер Андюран заявил, что Россия уже проиграла энергетическую войну с Европейским союзом. «Очень высокие цены на газ и электроэнергию в Европе были очень плохи для мировой экономики, но теперь они вернулись на более разумный уровень», — отметил эксперт.", "https://lenta.ru/news/2023/02/10/war/", "Экономика", "Fri, 10 Feb 2023 22:25:00 +0300"], ["Президент США Джо Байден с 20 по 22 февраля совершит визит в Польшу, анонсировала пресс-секретарь Белого дома Карин Жан-Пьер. В ходе поездки американский лидер обсудит с руководством Польши двухстороннее сотрудничество, а также коллективные усилия по поддержке Украины и укреплению возможностей НАТО в сфере сдерживания.", "https://lenta.ru/news/2023/02/10/poland/", "Мир", "Fri, 10 Feb 2023 22:22:00 +0300"], ["Установлена личность бойца Вооруженных сил Украины (ВСУ), который участвовал в расстреле безоружных российских солдат. Им оказался 26-летний уроженец Житомирской области Сергей Макаренко. Отмечается, что он выложил на своей странице в соцсетях несколько роликов с места казни, даже не пытаясь скрываться.", "https://lenta.ru/news/2023/02/10/ubiica/", "Бывший СССР", "Fri, 10 Feb 2023 22:14:00 +0300"], ["Глава хедж-фонда Andurand Capital Пьер Андюран спрогнозировал нефть по 140 долларов за баррель.Эксперт отметил, что мировые цены на нефть в последние месяцы упали слишком сильно, а потому уже в текущем году на фоне восстановления спроса на нефть в Китае баррель вновь подорожает.", "https://lenta.ru/news/2023/02/10/oil/", "Экономика", "Fri, 10 Feb 2023 22:10:00 +0300"], ["17-летний житель США Джо Сэлмон спас 83-летнего Томаса Ли и его собаку по кличке Купер из ледяного озера. Сэлмон рыбачил, когда увидел падающий в воду автомобиль. Подросток сразу позвонил в службу спасения и сообщил о случившемся, а затем без колебаний бросился в водоем.", "https://lenta.ru/news/2023/02/10/icy_lake/", "Из жизни", "Fri, 10 Feb 2023 22:00:00 +0300"], ["Народной артист России, актер Александр Филиппенко назвал причину, по которой покинул труппу театра Моссовета. Он заявил, что решение театра не продлевать с ним контракт было плановым и заранее согласовано с руководством. Ранее появилась информация о том, что Филиппенко был уволен из театра Моссовета и уехал из России.", "https://lenta.ru/news/2023/02/10/filippenko/", "Культура", "Fri, 10 Feb 2023 21:56:00 +0300"], ["Число погибших при землетрясении в Турции превысило 20 тысяч человек, пострадавших — более 80 тысяч человек. Об этом сообщают турецкие власти. По словам министра здравоохранения страны Фахреттина Коджи, по последним данным, число погибших в результате катаклизма выросло до 20 213, раненых — до 80 052.<br />", "https://lenta.ru/news/2023/02/10/turkey20k/", "Мир", "Fri, 10 Feb 2023 21:52:00 +0300"], ["Заместитель госсекретаря по контролю над вооружениями Бонни Дженкинс заявила, что закрытость Китая по вопросу ядерных арсеналов беспокоит США. «Китай укрепляет военные и ядерные возможности, и это беспокоит. Мы не видим открытости относительно этого процесса», — сказала она.", "https://lenta.ru/news/2023/02/10/knr/", "Мир", "Fri, 10 Feb 2023 21:40:00 +0300"], ["Один из членов правительства Великобритании эмоционально ответил на просьбу президента Украины Владимира Зеленского поставить истребители Киеву. «У нас нет гребаных самолетов, которые можно было бы отправить», — заявил британский министр. Источники считают, что отправка техники сильно ударит по бюджету Британии.", "https://lenta.ru/news/2023/02/10/britministr/", "Мир", "Fri, 10 Feb 2023 21:35:00 +0300"], ["Глава миграционной службы Аргентины Флоренсия Кариньяно заявила, что беременным россиянкам было отказано во въезде в страну из-за подозрений в предоставлении ложной информации о мотивах поездки. По ее словам, существует алгоритм действий для решений ситуаций с обоснованным подозрением в предоставлении ложных данных.", "https://lenta.ru/news/2023/02/10/argentina/", "Путешествия", "Fri, 10 Feb 2023 21:31:00 +0300"], ["Пользовательницы TikTok рассказали, что после ночевок в квартирах бойфрендов чувствуют себя грязными. Девушки, не скупясь в выражениях, описали неприятные ощущения от засаленных волос и жирной кожи. Это явление в социальной сети прозвали «воздух бойфренда». Видео с жалобами набрали миллионы просмотров.", "https://lenta.ru/news/2023/02/10/dirt/", "Забота о себе", "Fri, 10 Feb 2023 21:31:00 +0300"], ["Певицу Земфиру, бывшего депутата Гудкова и политолога Галлямова внесли в реестр иноагентов. Об этом сообщается на сайте Минюста России. Помимо этого, в список вошли активистка Татьяна Намазбаева, журналист Сергей Асланян, физик Сергей Шпилькин, а также ЛГБТ-активистка Алексанра Казанцева.", "https://lenta.ru/news/2023/02/10/zemfiraa/", "Россия", "Fri, 10 Feb 2023 21:18:00 +0300"], ["Курьер в Великобритании сорвал джекпот в лотерею. Через два года полиция задержала его по подозрению в том, что он похитил у своего работодателя кроссовки на 15 тысяч фунтов (1,3 миллиона рублей). Мужчина признал вину, благодаря чему судья вынес ему более мягкий приговор. Он приговорен к 20 месяцам тюрьмы условно.", "https://lenta.ru/news/2023/02/10/lottery_fail/", "Из жизни", "Fri, 10 Feb 2023 21:12:00 +0300"], ["Для выхода к границам Донецкой народной республики (ДНР) потребуется от полутора до двух лет боевых действий, заявил глава частной военной компании (ЧВК) «Вагнер» Евгений Пригожин. Ранее глава ДНР Денис Пушилин сообщил, что бойцы ЧВК «Вагнер» закрепились в северной части Артемовска.", "https://lenta.ru/news/2023/02/10/prigozhindonbass/", "Бывший СССР", "Fri, 10 Feb 2023 21:08:00 +0300"], ["В январе 2023 года локацией Москвы с наибольшим объемом предложения квартир на вторичном рынке со стоимостью квадратного метра от миллиона рублей оказалась улица Усачева. Об этом «Ленте.ру» сообщили аналитики Zavidov Realty. По данным экспертов, на улице Усачева для покупки доступны 166 ультрадорогих лотов.", "https://lenta.ru/news/2023/02/10/dorogo_bogato/", "Среда обитания", "Fri, 10 Feb 2023 21:03:00 +0300"], ["Московский «Спартак» обыграл «Сочи» в заключительном матче Зимнего Кубка РПЛ и стал победителем предсезонного турнира. Встреча прошла в пятницу, 10 февраля, в Абу-Даби (ОАЭ) и завершилась со счетом 2:0 в пользу красно-белых. В составе победителей голами отметились Михаил Игнатов и Кейта Бальде.", "https://lenta.ru/news/2023/02/10/spartakpobeda/", "Спорт", "Fri, 10 Feb 2023 21:00:00 +0300"], ["В Дагестане 35-летний мужчина зарезал 34-летнюю жену и покончил с собой. Утром фигурант в селе Касумкент несколько раз ударил супругу ножом, нанеся смертельные ранения. Затем он совершил самоубийство. Полицейские выясняют обстоятельства произошедшего. На месте происшествия работает следственно-оперативная группа.", "https://lenta.ru/news/2023/02/10/dagestanubil/", "Силовые структуры", "Fri, 10 Feb 2023 20:59:00 +0300"], ["Исследователи Школы медицины Университета Вирджинии обнаружили ключевой фактор развития неалкогольной жировой болезни печени. Образование складок на ядерной ламине влияет на активность генов, контролирующих накопление жира. Когда эти гены становятся гиперактивными, печень наполняется избыточным жиром.", "https://lenta.ru/news/2023/02/10/liver/", "Наука и техника", "Fri, 10 Feb 2023 20:58:00 +0300"], ["В Рязанской области бывший сотрудник исправительного центра (ИЦ-1) УФСИН России по региону подозревается в коррупции. В 2022 году фигурант получил от осужденного элементы акустической системы стоимостью 20 тысяч рублей. За это он разрешил заключенному покидать учреждение в период его дежурств. <br />", "https://lenta.ru/news/2023/02/10/ispravuch/", "Силовые структуры", "Fri, 10 Feb 2023 20:57:00 +0300"], ["В рамках специальной операции «Гидрос» новозеландская полиция в сотрудничестве с другими службами перехватила крупную партию кокаина в Тихом океане. Свободно плавающие в океанских водах 3,2 тонны кокаина, вероятнее всего, предназначались для австралийского рынка. В ближайшее время партия наркотиков будет уничтожена.", "https://lenta.ru/news/2023/02/10/drugs/", "Из жизни", "Fri, 10 Feb 2023 20:55:00 +0300"], ["Россиянку Ольгу Каменскую и белоруса Николу Вранича, показавших спектакль для жителей Гоа, обвинили в черной магии. По информации издания Hindustan Times, группа артистов, решивших «окультурить» гоанцев, прибыла на популярный курорт с театральной постановкой в качестве актеров.", "https://lenta.ru/news/2023/02/10/goa/", "Путешествия", "Fri, 10 Feb 2023 20:53:00 +0300"], ["В Таганроге полиция задержала банду из четырех человек, нападавшую на магазины с игрушечным пистолетом. По данным правоохранителей, фигуранты подыскивали подходящие магазины, с помощью сообщницы изучали помещение, а позже врывались в помещение и забирали деньги из кассы.", "https://lenta.ru/news/2023/02/10/buheirf/", "Силовые структуры", "Fri, 10 Feb 2023 20:52:00 +0300"], ["Диалог о принадлежности Курильских островов между Россией и Японией зашел в тупик из-за невозможности найти компромисс. Так в разговоре с «Лентой.ру» объяснил прекращение обсуждения мирного договора политолог Леонид Крутаков. Ранее представитель МИД России Мария Захарова сообщила, что тема мирного договора закрыта.", "https://lenta.ru/news/2023/02/10/rus_jap/", "Мир", "Fri, 10 Feb 2023 20:52:00 +0300"], ["В 2022 году спрос со стороны москвичей на приобретение недвижимости в Испании упал на 32,33 процента относительно 2021 года. О том, что жители столицы стали реже интересоваться покупкой жилья в одной европейской стране, «Ленте.ру» сообщили аналитики портала Spain-Real.Estate.<br />", "https://lenta.ru/news/2023/02/10/spain_estate/", "Среда обитания", "Fri, 10 Feb 2023 20:52:00 +0300"], ["Стоимость комплекта новой формы для военнослужащих, участвующих в СВО, составит 10 628 рублей и 15 копеек. Об этом РБК заявили в вещевой службе Минобороны. При этом, по словам Минобороны, «Гардарика» будет заниматься лишь пошивом летних комплектов формы. На зимнюю форму контракт не заключался.", "https://lenta.ru/news/2023/02/10/skolko_stoit/", "Россия", "Fri, 10 Feb 2023 20:46:00 +0300"], ["На данный момент военное руководство США не планирует вводить постоянное военное присутствие в странах Балтики и Румынии и намерено продолжать сдерживание России с помощью усиления союзников по НАТО. Об этом заявила помощник главы Пентагона по стратегии, планированию и потенциалу Мара Карлин.", "https://lenta.ru/news/2023/02/10/baltic_romania_us/", "Мир", "Fri, 10 Feb 2023 20:41:00 +0300"], ["Американская фотомодель и актриса Памела Андерсон приняла участие в съемке для журнала Women's Wear Daily (WWD). 55-летняя звезда «Спасателей Малибу» снялась для обложки глянца в тиаре бренда Fred Leighton, украшенной бриллиантами. На размещенном снимке видно, что знаменитость запечатлена без макияжа.", "https://lenta.ru/news/2023/02/10/pamela_makeupfree/", "Ценности", "Fri, 10 Feb 2023 20:38:00 +0300"], ["Телеведущая и блогерша Анастасия Ивлеева сделала обзор на первый выпуск шоу «Что было дальше?» со своим участием, вышедший летом 2020 года, и назвала ошибки в своем поведении. В частности, она отметила, что на съемках не была достаточно расслаблена, и по ней было видно, как она нервничает.", "https://lenta.ru/news/2023/02/10/ivlya/", "Интернет и СМИ", "Fri, 10 Feb 2023 20:38:00 +0300"], ["Уровень смертности в России в 2022 году снизился на 22 процента по сравнению с 2021 годом. Это следует из отчета Росстата, который опубликован на официальном сайте статистической службы. Как рассказали в Росстате, за 2022 год в стране родились 1 306 000 человек, а умерли — 1 905 778 человек.", "https://lenta.ru/news/2023/02/10/smertnost/", "Россия", "Fri, 10 Feb 2023 20:34:00 +0300"], ["В последнем квартале прошлого года ВВП Великобритании показал нулевую динамику, а в третьем квартале — сократился на 0,2 процента. Таким образом, экономика смогла избежать рецессии, признаком которой является спад ВВП два квартала подряд. По итогам всего 2022 года британский ВВП увеличился на 4 процента.", "https://lenta.ru/news/2023/02/10/res/", "Экономика", "Fri, 10 Feb 2023 20:31:00 +0300"], ["Минобороны Словакии предлагает передать истребители Киеву. С таким заявлением выступил глава оборонного ведомства страны Ярослав Надь. «Мы можем либо продать МиГ-29, либо поставить их Украине, где они действительно могут помочь», — сказал он, напомнив, что Словакия сейчас никак не использует истребители.", "https://lenta.ru/news/2023/02/10/slovakia_jets/", "Мир", "Fri, 10 Feb 2023 20:31:00 +0300"], ["Блогер Зак Нельсон протестировал прочность нового флагмана Samsung. В ходе эксперимента энтузиаст попробовал поцарапать дисплей с помощью ножей различной жесткости. Оказалось, что для причинения передней панели Galaxy S23 Ultra вреда пришлось приложить значительные усилия. Также телефон выдержал испытание огнем.", "https://lenta.ru/news/2023/02/10/galaxys23/", "Наука и техника", "Fri, 10 Feb 2023 20:31:00 +0300"], ["Киев достиг ряда важных договоренностей с Европейским союзом (ЕС) о поставке Украине танков, самолетов и дальнобойных ракет, заявил президент страны Владимир Зеленский. При этом он отметил, что над этими вопросами предстоит еще много работать. Ранее на Украине усомнились в достижении Зеленским целей своей поездки в ЕС.", "https://lenta.ru/news/2023/02/10/zedogovor/", "Бывший СССР", "Fri, 10 Feb 2023 20:30:00 +0300"], ["Международная федерация футбола (ФИФА) назвала имена трех претендентов на приз лучшему футболисту 2022 года. В шорт-лист вошли форвард ПСЖ и сборной Аргентины Лионель Месси, его одноклубник француз Килиан Мбаппе, а также нападающий реала и сборной Франции Карим Бензема.", "https://lenta.ru/news/2023/02/10/fifamessi/", "Спорт", "Fri, 10 Feb 2023 20:28:00 +0300"], ["Вашингтон весной полностью завершит процесс по уничтожению всего своего химического оружия. Сроки окончания этого процесса раскрыла замгоссекретаря США по контролю над вооружениями и международной безопасности Бонни Дженкинс.  Она подчеркнула, что американская сторона планирует отпраздновать этот повод.", "https://lenta.ru/news/2023/02/10/usa_nuclear/", "Мир", "Fri, 10 Feb 2023 20:27:00 +0300"], ["Британский врач-стоматолог Ученна Окойе предупредила, что изменение цвета языка может быть признаком ряда опасных заболеваний. В частности, белый налет на нем появляется вследствие молочницы. В то же время язык желтоватого оттенка свидетельствует о возможных проблемах с печенью.", "https://lenta.ru/news/2023/02/10/tongue/", "Забота о себе", "Fri, 10 Feb 2023 20:26:00 +0300"], ["В Салавате завершено расследование уголовного дела в отношении 23-летнего местного жителя, обвиняемого в убийстве 19-летней девушки из-за неприязни к противоположенному полу, вызванной неудачным романом с другой. Они познакомились в соцсети, переписывались полтора месяца, а потом он пригласил ее на природу.", "https://lenta.ru/news/2023/02/10/salavattt/", "Силовые структуры", "Fri, 10 Feb 2023 20:22:00 +0300"], ["В турецком городе Хатае под завалами может находиться еще одна российская семья с ребенком. Речь идет о семейной паре Екатерине Корниниковой и Икмете Фариде, а также их дочери Виктории и бабушке. Супруги в последний раз выходили на связь перед землетрясением, передает «Москва 24».", "https://lenta.ru/news/2023/02/10/save_family/", "Путешествия", "Fri, 10 Feb 2023 20:21:00 +0300"], ["Офицер разведки морской пехоты США в отставке Скотт Риттер заявил об успешном противостоянии президента России Владимира Путина давлению Запада и защите интересов своей страны. Он назвал Путина очень яркой личностью, «несущей на своих плечах такое бремя, которое не выдержал бы ни один современный западный лидер».", "https://lenta.ru/news/2023/02/10/ritter/", "Мир", "Fri, 10 Feb 2023 20:21:00 +0300"], ["Королю Карлу III во время встречи со студентами в Университете Восточного Лондона задали неожиданный вопрос о возвращении его младшего сына, принца Гарри, в Великобританию. Кто-то из студентов спросил: «Можете ли вы вернуть Гарри?». «Кого?» — переспросил монарх в ответ. Публика встретила эти слова смехом.", "https://lenta.ru/news/2023/02/10/harry_charles/", "Из жизни", "Fri, 10 Feb 2023 20:16:00 +0300"], ["На площадке «АвтоВАЗа» стартовало предсерийное производство обновленной Lada Vesta NG, его запустили президент компании Максим Соколов и губернатор Самарской области Дмитрий Азаров. Ожидается, что серийный выпуск начнется в марте, а в апреле машины поступят в продажу.", "https://lenta.ru/news/2023/02/10/ng/", "Экономика", "Fri, 10 Feb 2023 20:12:00 +0300"], ["Жители Химок, родители учеников школы, в которой пятиклассница изрезала ножом сверстницу, устроили сход в защиту классной руководительницы девочек. Об этом сообщает Telegram-канал Shot. Россияне недовольны реакцией администрации школы, которая уволила Маслову одним днем после резонансного нападения.", "https://lenta.ru/news/2023/02/10/sxod/", "Россия", "Fri, 10 Feb 2023 20:05:00 +0300"], ["В России захотели включить мебель в стоимость ипотеки. С таким предложением к президенту обратился глава Минстроя Ирек Файзуллин. Как пояснил министр, инициатива поможет развитию лесопромышленного комплекса и позволит снизить стоимость мебели для потребителей за счет ее включения в сумму кредита.", "https://lenta.ru/news/2023/02/10/ipomebel/", "Среда обитания", "Fri, 10 Feb 2023 20:03:00 +0300"], ["Украинское правительство решило продать конфискованные российские активы на аукционах, сообщил премьер-министр страны Денис Шмыгаль. Он пообещал, что аукционы будут открытыми. По его словам, Киев заморозил сотни объектов, которые принадлежали российскому правительству или бизнесменам.", "https://lenta.ru/news/2023/02/10/shmygalukr/", "Бывший СССР", "Fri, 10 Feb 2023 20:01:00 +0300"], ["Украинское правительство решило продать конфискованные российские активы на аукционах, сообщил премьер-министр страны Денис Шмыгаль. Он пообещал, что аукционы будут открытыми. По его словам, Киев заморозил сотни объектов, которые принадлежали российскому правительству или бизнесменам.", "https://lenta.ru/news/2023/02/10/shmygalukr/", "Бывший СССР", "Fri, 10 Feb 2023 20:01:00 +0300"], ["Вашингтон крайне заинтересован в возобновлении переговоров по Договору о сокращении стратегических наступательных вооружений (ДСНВ) с Россией, а также в продолжении взаимных инспекций на стратегических объектах. Об этом заявила замглавы Госдепа США по контролю над вооружениями Бонни Дженкинс", "https://lenta.ru/news/2023/02/10/d_for_dsnv/", "Мир", "Fri, 10 Feb 2023 20:00:00 +0300"], ["В Санкт-Петербурге задержали экс-бойфренда Ольги Бузовой 32-летнего Радия Шигабетдинова по подозрению в крупном мошенничестве. Мужчина был задержан сотрудниками ОМОН в элитном жилом комплексе «Остров». Известно, что Шигабетдинов занимался комплектующими для квадрокоптеров и другой техники.", "https://lenta.ru/news/2023/02/10/buzovaa/", "Силовые структуры", "Fri, 10 Feb 2023 19:57:00 +0300"], ["Глава МАГАТЭ Рафаэль Гросси понадеялся на успех в создании зоны безопасности вокруг Запорожской атомной электростанции (ЗАЭС). «Я все еще верю, что нам удастся установить зону безопасности, хотя по этому вопросу нужно было действовать быстрее», — высказался глава агентства.", "https://lenta.ru/news/2023/02/10/zona_zass/", "Мир", "Fri, 10 Feb 2023 19:56:00 +0300"], ["Реабилитолог Владимир Бондаренко рассказал, как избежать появления болей в спине, если весь день приходится работать сидя. Он посоветовал начать с грамотной организации рабочего места. Также он отметил важность делать регулярные мини-разминки, а также несколько упражнений ежечасно.", "https://lenta.ru/news/2023/02/10/back_pain/", "Забота о себе", "Fri, 10 Feb 2023 19:53:00 +0300"], ["Управление верховного комиссара ООН по правам человека (УВКПЧ) подтвердило подлинность видео с расстрелом ВСУ российских военнопленных. Об этом заявила официальный представитель организации Марта Уртадо. По ее словам, в руках УВКПЧ есть и другое видео, на котором украинский солдат признается в убийстве.", "https://lenta.ru/news/2023/02/10/zapis_vsu/", "Мир", "Fri, 10 Feb 2023 19:44:00 +0300"], ["Американская актриса и модель Джулия Фокс вышла в свет в непривычном образе и удивила фанатов. Так, 33-летняя знаменитость появилась на вечеринке, посвященной открытию Недели моды в Нью-Йорке. Манекенщица выбрала для мероприятия комплект одежды светло-зеленого цвета, состоящий из оверсайз-куртки и юбки.", "https://lenta.ru/news/2023/02/10/fox/", "Ценности", "Fri, 10 Feb 2023 19:41:00 +0300"], ["На Среднем Урале задержали супружескую пару, похищавшую деньги у пенсионеров. 18-летние муж с женой обманывали пожилых людей: они звонили и рассказывали им о попавшем в ДТП родственнике. Отмечается, что при этом девушка была на седьмом месяце беременности. Известно о двух потерпевших.", "https://lenta.ru/news/2023/02/10/berempohit/", "Силовые структуры", "Fri, 10 Feb 2023 19:39:00 +0300"], ["Власти России предлагают установить определенные нормативы по доле местной продукции в магазинах, заявил замглавы Минпромторга Виктор Евтухов. Ретейл могут обязать иметь на полках отечественные товары в определенном количестве, причем учитываться будет и гражданство владельцев производства.", "https://lenta.ru/news/2023/02/10/skazali_nado/", "Экономика", "Fri, 10 Feb 2023 19:38:00 +0300"], ["Литва отправила Украине зенитные пушки L70 производства шведского концерна Bofors. На Западе эти орудия впервые приняли на вооружение в 1951 году. Кроме того, литовские инструкторы провели обучение украинских военнослужащих применению этой пушки и ее техническому обслуживанию.", "https://lenta.ru/news/2023/02/10/litvabofors/", "Бывший СССР", "Fri, 10 Feb 2023 19:33:00 +0300"], ["Жители Великобритании, Джефф и Шеннон Смит, нашли пропавшую кошку по кличке Декстер в тысяче километров от дома. Декстер находилась на Оркнейских островах и жила у пожилой женщины в сарае вместе с ягнятами. Когда она отвезла кошку на осмотр, ветеринары обнаружили в ее холке чип и нашли контактную информацию хозяев.", "https://lenta.ru/news/2023/02/10/missing_cat/", "Из жизни", "Fri, 10 Feb 2023 19:30:00 +0300"], ["«Ростех» завершил тестовую эксплуатацию систем радиоэлектронной борьбы «Серп-ВС» на одном из предприятий топливно-энергетического комплекса страны. Устройства позволили исключить появление дронов-нарушителей в охраняемой зоне. «Серп-ВС» воздействует на сигналы системы навигации и управления БПЛА.", "https://lenta.ru/news/2023/02/10/serp_vs/", "Наука и техника", "Fri, 10 Feb 2023 19:29:00 +0300"], ["Песню «Сколько денег нужно, чтобы стать счастливым», автором и исполнителем которой является юморист Семен Слепаков, вырезали из заставки сериала «Домашний арест» на телеканале ТНТ. Теперь вместо нее показывают урезанный до нескольких секунд вариант заставки без музыкального сопровождения, обратили внимание в РБК.", "https://lenta.ru/news/2023/02/10/slepakov/", "Интернет и СМИ", "Fri, 10 Feb 2023 19:28:00 +0300"], ["Президент России Владимир Путин призвал с 2023 года начать использовать деревянные малоэтажки заводского изготовления в качестве объектов для расселения россиян из аварийных домов. Подобное поручение он дал во время совещания в Архангельске по вопросам развития лесопромышленного комплекса, сообщает агентство ТАСС.", "https://lenta.ru/news/2023/02/10/rasselenie/", "Среда обитания", "Fri, 10 Feb 2023 19:25:00 +0300"], ["Американская супермодель палестинско-голландского происхождения Белла Хадид развеселила фанатов новым нарядом. 26-летняя знаменитость прошлась по улицам Нью-Йорка в розовом платье в белую клетку. Читателей издания рассмешила вязаная шапка манекенщицы, из-за которой они сравнили ее с пенсионеркой.", "https://lenta.ru/news/2023/02/10/bellahadid/", "Ценности", "Fri, 10 Feb 2023 19:22:00 +0300"], ["Жительница Новосибирска рассказала о взрыве газа, который уничтожил два подъезда жилого дома 9 февраля. Ее слова приводит РЕН ТВ. Женщина в результате происшествия не пострадала, но ее родственники находятся в реанимации. По словам горожанки, несколько квартир «запылали» сразу после взрыва.", "https://lenta.ru/news/2023/02/10/novosibirsk/", "Россия", "Fri, 10 Feb 2023 19:22:00 +0300"], ["Реакция Управления Верховного комиссара ООН по правам человека (УВКПЧ) на расстрел солдатами Вооруженных сил Украины (ВСУ) российских пленных является лицемерной. Об этом заявил член Совета по правам человека при президенте России Александр Брод, его слова приводит РИА Новости.", "https://lenta.ru/news/2023/02/10/litsemern/", "Россия", "Fri, 10 Feb 2023 19:21:00 +0300"], ["Сотрудники ФБР устроили обыски в доме бывшего вице-президента США Майка Пенса по делу о секретных документах, пишет Politico. Представители ведомства прибыли в дом в пригороде Индианаполиса. Известно, что полицейские блокируют движение на ближайших к зданию улицах. Представитель Пенса не прокомментировал ситуацию.", "https://lenta.ru/news/2023/02/10/fbi/", "Мир", "Fri, 10 Feb 2023 19:19:00 +0300"], ["Москва не является врагом Вашингтона, несмотря на развязанную против России войну. Об этом заявил посол РФ в США Анатолий Антонов. Все, что мы хотим — нормальных отношений, мироустройства на основе принципов неделимости безопасности, чтобы уважались каждые государства.", "https://lenta.ru/news/2023/02/10/not_an_enemy/", "Мир", "Fri, 10 Feb 2023 19:18:00 +0300"], ["Секс-блогер Надя Бокоди объяснила, почему партнеры в некоторых парах смотрятся гармонично, а в долгих отношениях становятся похожими друг на друга, почти как близнецы. Сославшись на несколько экспериментов, она рассказала, что подсознательно людей привлекает то, что кажется им знакомым, например, свои черты в других.", "https://lenta.ru/news/2023/02/10/samelook/", "Забота о себе", "Fri, 10 Feb 2023 19:17:00 +0300"], ["Сооснователь Microsoft Билл Гейтс заявил, что подобные боту ChatGPT нейросетевые системы изменят мир. «До сих пор искусственный интеллект мог читать и писать, но не понимать содержание», — сказал Билл Гейтс. «Сейчас кажется, что ИИ поможет с офисной работой», — заявил Гейтс, призвав адаптировать законодательство.", "https://lenta.ru/news/2023/02/10/chatgpt_hates/", "Наука и техника", "Fri, 10 Feb 2023 19:16:00 +0300"], ["Глава консульского отдела посольства России в Аргентине Георгий Полин заявил, что вопрос застрявших в аэропорту беременных россиянкок должен решиться в ближайшее время в суде. Женщинам предоставили адвокатов, а также необходимые лекарства и корм для домашнего питомца одной из туристок.", "https://lenta.ru/news/2023/02/10/baby/", "Путешествия", "Fri, 10 Feb 2023 19:15:00 +0300"], ["Министр обороны России Сергей Шойгу провел телефонный разговор с главой министерства обороны Армении Суреном Папикяном, сообщили в российском военном ведомстве. Чиновники обсудили состояние региональной безопасности и актуальное состояние военного сотрудничества государств.", "https://lenta.ru/news/2023/02/10/rusarmoborn/", "Бывший СССР", "Fri, 10 Feb 2023 19:13:00 +0300"], ["Украинский политолог Руслан Бортник высказал мнение, что президенту страны Владимиру Зеленскому не удалось добиться всех целей своей поездки в Европу, что стало тревожным звонком для Киева. По его словам, Зеленский собирался «повторить трюк» с поставкой танков, «но с самолетами так не получилось».", "https://lenta.ru/news/2023/02/10/zvonn/", "Бывший СССР", "Fri, 10 Feb 2023 19:10:00 +0300"], ["Чкаловский районный суд Екатеринбурга приговорил к двум годам колонии-поселения водителя Алексея Белькова, сбившего насмерть 11-летнюю девочку на остановке. В марте 2022 года Бельков, управляя автомобилем BMW, превысил скорость в два раза и при попытке избежать столкновения с другим автомобилем выехал на остановку.", "https://lenta.ru/news/2023/02/10/jcnfyjdrf/", "Силовые структуры", "Fri, 10 Feb 2023 19:05:00 +0300"], ["Певица Рианна заявила, что отрепетировала 39 вариантов своего 13-минутного выступления для грядущего Супербоула. Сначала артистка хотела отказаться от участия в шоу, поскольку всего три месяца назад родила ребенка, но в итоге появление сына дало ей мотивацию вернуться на сцену.", "https://lenta.ru/news/2023/02/10/ri/", "Культура", "Fri, 10 Feb 2023 19:04:00 +0300"], ["Одним из солдат, принимавшим участие в расстреле российских пленных, оказался 26-летний Сергей Макаренко, военнослужащий Вооруженных сил Украины, родом из Житомирской области. Макаренко записал видеообращение, в котором подтвердил свое участие в расстреле безоружных россиян и заявил, что гордится тем днем.", "https://lenta.ru/news/2023/02/10/vsuprestupnik/", "Бывший СССР", "Fri, 10 Feb 2023 18:57:00 +0300"], ["Индийская организация космических исследований (ISRO) вывела на орбиту три спутника с помощью новой легкой ракеты-носителя SSLV (Small Satellite Launch Vehicle). Ракету запустили с космодрома на острове Шрихарикота. SSLV предназначена для вывода спутников на низкую околоземную орбиту.", "https://lenta.ru/news/2023/02/10/sslv/", "Наука и техника", "Fri, 10 Feb 2023 18:52:00 +0300"]]