#vedomosti
import clickhouse2pandas as ch2pd

connection_url = 'http://default:@localhost:8123'
query = 'select * from vedomosti limit 1000000'

df2= ch2pd.select(connection_url, query)
df2['published'] = df2['published'].astype('datetime64[ns]')


connection = dict(database='default',
                  host='http://localhost:8123',
                  user='default',
                 password='')
conditions = [(df2['tags'] == 'Политика') , (df2['tags'] == 'Общество'), (df2['tags'] == 'Бизнес'), (df2['tags'] == 'Экономика'), (df2['tags'] == 'Финансы'), (df2['tags'] == 'Медиа'), (df2['tags'] == 'Авто'), (df2['tags'] == 'Политика / Власть'), 
(df2['tags'] == 'Политика / Международные отношения'), (df2['tags'] == 'Технологии'), (df2['tags'] == 'Среда обитания'), (df2['tags'] == 'Недвижимость'), (df2['tags'] == 'Экономика и бизнес'), (df2['tags'] == 'Армия и ОПК'), (df2['tags'] == 'Происшествия'),
(df2['tags'] == 'Культура'), (df2['tags'] == 'НедвижимостьОбщество'), (df2['tags'] == 'Международная панорама'), (df2['tags'] == 'Спорт'), (df2['tags'] == 'Москва'), (df2['tags'] == 'Северный Кавказ'), (df2['tags'] == 'Космос'), (df2['tags'] == 'Биографии и справки'),
(df2['tags'] == 'Военная операция на Украине'), (df2['tags'] == 'Мир'), (df2['tags'] == 'Забота о себе'), (df2['tags'] == 'Россия'), (df2['tags'] == 'Путешествия'), (df2['tags'] == 'Ценности'), (df2['tags'] == 'Бывший СССР'), (df2['tags'] == 'Интернет и СМИ'),
(df2['tags'] == 'Силовые структуры'), (df2['tags'] == 'Наука и техника'), (df2['tags'] == 'Из жизни'), (df2['tags'] == 'Моя страна'), (df2['tags'] == 'Национальные проекты'), (df2['tags'] == 'Новости партнеров'), (df2['tags'] == 'Новости регионов'), (df2['tags'] == '69-я параллель')]

choices = ['Политика', 'Общество', 'Экономика', 'Экономика', 'Экономика', 'Медиа и СМИ', 'Технологии', 'Политика', 'Политика', 'Технологии', 'Общество', 'Экономика', 'Экономика', 'Технологии', 'Общество', 'Общество', 'Экономика', 'Политика', 'Спорт и здоровье', 
'Россия и бывший СССР', 'Россия и бывший СССР', 'Технологии', 'Общество', 'Россия и бывший СССР', 'Общество', 'Общество', 'Россия и бывший СССР', 'Спорт и здоровье', 'Общество', 'Россия и бывший СССР', 'Медиа и СМИ', 'Общество', 'Технологии', 'Общество', 
'Россия и бывший СССР', 'Россия и бывший СССР', 'Медиа и СМИ', 'Россия и бывший СССР', 'Россия и бывший СССР']

df2['tags'] = np.select(conditions, choices, default='Разное')

conditions1 = [(df2['tags'] == 'Политика'), (df2['tags'] == 'Общество'), (df2['tags'] == 'Экономика'), (df2['tags'] == 'Медиа и СМИ'), (df2['tags'] == 'Технологии'), (df2['tags'] == 'Спорт и здоровье'), (df2['tags'] == 'Россия и бывший СССР'),
(df2['tags'] == 'Спорт и здоровье')]
choices1 = [1,2,3,4,5,6,7,8]
df2['category_id'] = np.select(conditions1, choices1, default=0)


client = clickhouse_connect.get_client(host='localhost', username='default', password='')

ph.to_clickhouse(df2, 'vedomostiRSS', index=False, chunksize=100000, connection=connection)

